import React from "react";
import styles from './Content.module.scss';

const Content = () => {
    return ( 
    <div className={styles.content}>
        <div className={styles.inContent}>
        Языки: Казахский – родной язык, Русский – свободно, Английский - Intermediate 
Занятия в свободное время: футбол, настольный теннис. 
Личные качества: Трудолюбивый , общительный , ответственный , быстрое обучаемость.
Дополнительная информация: Увлекаюсь компьютерами, современными технологиями, веду здоровый образ жизни, люблю спорт. Самостоятельный, активный, мобильный, порядочный, вежливый, ответственный,  целеустремленный, умение работать в команде, умение работать с большим объемом информации, без вредных привычек. Водительское удостоверение категория В. 

        </div>
    </div>
)}

export default Content;